export const musicEncData: string = "[00:00.000]LRC-toomic.com\n" +
    "[00:00]孤岛 (《画江湖之不良人》第五季插曲) - 赵二如一\n" +
    "[00:00]词：忌不辣\n" +
    "[00:00]曲：超人\n" +
    "[00:00]编曲 Arranger：赵二\n" +
    "[00:00]制作人 Producer：赵二\n" +
    "[00:00]混音师 Mixing Engineer：一丁\n" +
    "[00:00]母带 master：一丁\n" +
    "[00:00]钢琴 Piano：赵二\n" +
    "[00:00]吉他 Guitar：超人@S.A.G/刘磊/赵二\n" +
    "[00:00]贝斯 Bass：赵二\n" +
    "[00:00]录音Recording：郝博宁@S.A.G\n" +
    "[00:00]平面美术设计 Art cover：侯e\n" +
    "[00:00]制作统筹：超人@S.A.G\n" +
    "[00:00]项目统筹：高德津\n" +
    "[00:00]咨询顾问：北京大道笙文化咨询顾问有限公司\n" +
    "[00:00]版权：北京博生兄弟文化传播有限公司（S.A.G）\n" +
    "[00:00]散\n" +
    "[00:02]残梦终于消散\n" +
    "[00:06]像飞走的船\n" +
    "[00:09]让孤岛难堪\n" +
    "[00:15]了\n" +
    "[00:17]热血焉能了\n" +
    "[00:21]风月焉能了\n" +
    "[00:25]往事焉能了\n" +
    "[00:46]散\n" +
    "[00:48]被宿命离散\n" +
    "[00:51]等旧梦腐烂\n" +
    "[00:55]似困兽呼喊\n" +
    "[01:01]了\n" +
    "[01:03]这喧嚣能了\n" +
    "[01:07]这浮华能了\n" +
    "[01:10]真情也能了\n" +
    "[01:33]做了个梦\n" +
    "[01:36]围城中\n" +
    "[01:38]紧紧相拥\n" +
    "[01:41]做了个梦\n" +
    "[01:43]晚霞中\n" +
    "[01:45]亲吻不同\n" +
    "[01:48]做了个梦\n" +
    "[01:51]树与风\n" +
    "[01:53]久别重逢\n" +
    "[01:56]梦醒来\n" +
    "[01:58]坠入\n" +
    "[02:00]深海\n" +
    "[02:04]做了个梦\n" +
    "[02:06]树与风\n" +
    "[02:08]久别重逢\n" +
    "[02:11]梦醒来\n" +
    "[02:13]坠入\n" +
    "[02:15]深海\n" +
    "[03:17]散\n" +
    "[03:18]残梦终于消散\n" +
    "[03:22]像飞走的船\n" +
    "[03:26]让孤岛难堪\n" +
    "[03:32]了\n" +
    "[03:34]热血不能了\n" +
    "[03:38]风月不能了\n" +
    "[03:41]往事不能了\n" +
    "[04:03]散\n" +
    "[04:04]被宿命离散\n" +
    "[04:08]等旧梦腐烂\n" +
    "[04:12]似困兽呼喊\n" +
    "[04:18]了\n" +
    "[04:19]这喧嚣能了\n" +
    "[04:23]这浮华能了\n" +
    "[04:27]真情也能了"